/* placeholder message */
"\"Live\" page loading is disabled from the preferences" = "\"Live\"-sideindlæsning er slået fra i indstillingerne";

/* placeholder message */
"No URL specified" = "Ingen URL angivet";

/* placeholder message */
"Use the Inspector to set the URL and title of this page." = "Brug inspektøren til at vælge URL og titel for denne side.";